window.BOOK_QUESTION_SETS = {
  "love": [
    {
      "number": 1,
      "chapter": "Без главы",
      "text": "Как вы впервые встретились?"
    },
    {
      "number": 2,
      "chapter": "Без главы",
      "text": "Где это произошло и в какой обстановке?"
    },
    {
      "number": 3,
      "chapter": "Без главы",
      "text": "Какие у вас были первые мысли друг о друге?"
    },
    {
      "number": 4,
      "chapter": "Без главы",
      "text": "Что вас сразу зацепило в вашем партнере?"
    },
    {
      "number": 5,
      "chapter": "Без главы",
      "text": "Каковы были ваши мысли и чувства в тот момент, когда вы впервые увидели друг друга?"
    },
    {
      "number": 6,
      "chapter": "Без главы",
      "text": "Как вы начали общаться после первой встречи?"
    },
    {
      "number": 7,
      "chapter": "Без главы",
      "text": "Какие обстоятельства способствовали вашему сближению?"
    },
    {
      "number": 8,
      "chapter": "Без главы",
      "text": "Были ли какие-то забавные или необычные моменты в вашей первой встрече?"
    },
    {
      "number": 9,
      "chapter": "Без главы",
      "text": "Как вы провели свое первое свидание?"
    },
    {
      "number": 10,
      "chapter": "Без главы",
      "text": "Как вы чувствовали себя, когда поняли, что хотите продолжить отношения?"
    },
    {
      "number": 11,
      "chapter": "Глава 1: Основы отношений",
      "text": "За что вы благодарны своей второй половинке?"
    },
    {
      "number": 12,
      "chapter": "Глава 1: Основы отношений",
      "text": "Как вы видите ваше совместное будущее?"
    },
    {
      "number": 13,
      "chapter": "Глава 1: Основы отношений",
      "text": "Что вас привлекло во второй половинке с самого начала?"
    },
    {
      "number": 14,
      "chapter": "Глава 1: Основы отношений",
      "text": "Как вы понимаете, что ваш партнер — это тот самый человек для вас?"
    },
    {
      "number": 15,
      "chapter": "Глава 1: Основы отношений",
      "text": "Что для вас значит поддерживать друг друга в трудные времена?"
    },
    {
      "number": 16,
      "chapter": "Глава 2: Воспоминания и опыт",
      "text": "Какие ваши самые запоминающиеся воспоминания о начале отношений?"
    },
    {
      "number": 17,
      "chapter": "Глава 2: Воспоминания и опыт",
      "text": "Какие трудности вы преодолели вместе и как это повлияло на вас?"
    },
    {
      "number": 18,
      "chapter": "Глава 2: Воспоминания и опыт",
      "text": "Каковы ваши любимые моменты, проведенные вместе?"
    },
    {
      "number": 19,
      "chapter": "Глава 2: Воспоминания и опыт",
      "text": "Какое ваше самое запоминающееся мгновение счастья?"
    },
    {
      "number": 20,
      "chapter": "Глава 2: Воспоминания и опыт",
      "text": "Какие приключения или поездки вы хотите совершить вместе?"
    },
    {
      "number": 21,
      "chapter": "Глава 3: Ценности и мечты",
      "text": "Каковы ваши общие цели, которые вы хотите достичь вместе?"
    },
    {
      "number": 22,
      "chapter": "Глава 3: Ценности и мечты",
      "text": "Какие ценности для вас самые важные в жизни?"
    },
    {
      "number": 23,
      "chapter": "Глава 3: Ценности и мечты",
      "text": "Что для вас значит семья и как она влияет на вашу жизнь?"
    },
    {
      "number": 24,
      "chapter": "Глава 3: Ценности и мечты",
      "text": "Какие мечты у вас остались неосуществленными?"
    },
    {
      "number": 25,
      "chapter": "Глава 3: Ценности и мечты",
      "text": "Каковы ваши надежды на ваше совместное будущее?"
    },
    {
      "number": 26,
      "chapter": "Глава 4: Романтика и выражение чувств",
      "text": "Как вы выражаете свою любовь к своему партнеру?"
    },
    {
      "number": 27,
      "chapter": "Глава 4: Романтика и выражение чувств",
      "text": "Что делает ваши отношения уникальными?"
    },
    {
      "number": 28,
      "chapter": "Глава 4: Романтика и выражение чувств",
      "text": "Что для вас значит романтика в отношениях?"
    },
    {
      "number": 29,
      "chapter": "Глава 4: Романтика и выражение чувств",
      "text": "Какие ваши любимые романтические моменты?"
    },
    {
      "number": 30,
      "chapter": "Глава 4: Романтика и выражение чувств",
      "text": "Как выглядит ваше идеальное свидание?"
    },
    {
      "number": 31,
      "chapter": "Глава 5: Конфликты и преодоление трудностей",
      "text": "Как вы справляетесь с конфликтами между вами?"
    },
    {
      "number": 32,
      "chapter": "Глава 5: Конфликты и преодоление трудностей",
      "text": "Как вы относитесь к честности в отношениях?"
    },
    {
      "number": 33,
      "chapter": "Глава 5: Конфликты и преодоление трудностей",
      "text": "Какие уроки вы извлекли из ваших разногласий?"
    },
    {
      "number": 34,
      "chapter": "Глава 5: Конфликты и преодоление трудностей",
      "text": "Как вы поддерживаете друг друга в сложные времена?"
    },
    {
      "number": 35,
      "chapter": "Глава 5: Конфликты и преодоление трудностей",
      "text": "Каковы ваши стратегии для разрешения споров?"
    },
    {
      "number": 36,
      "chapter": "Глава 6: Будущее и планы",
      "text": "Какие у вас планы на ближайший год?"
    },
    {
      "number": 37,
      "chapter": "Глава 6: Будущее и планы",
      "text": "Какое ваше самое большое желание на будущее как пары?"
    },
    {
      "number": 38,
      "chapter": "Глава 6: Будущее и планы",
      "text": "Если бы у вас была возможность изменить что-то в своей жизни, что бы это было?"
    },
    {
      "number": 39,
      "chapter": "Глава 6: Будущее и планы",
      "text": "Как вы видите себя через 5 или 10 лет?"
    },
    {
      "number": 40,
      "chapter": "Глава 6: Будущее и планы",
      "text": "Какие традиции вы хотите создать в своей семье?"
    },
    {
      "number": 41,
      "chapter": "Глава 7: Хобби и увлечения",
      "text": "Какие занятия приносят вам радость и удовольствие?"
    },
    {
      "number": 42,
      "chapter": "Глава 7: Хобби и увлечения",
      "text": "Что вам нравится делать на выходных?"
    },
    {
      "number": 43,
      "chapter": "Глава 7: Хобби и увлечения",
      "text": "Есть ли у вас общие хобби? Если да, то какие?"
    },
    {
      "number": 44,
      "chapter": "Глава 7: Хобби и увлечения",
      "text": "Какие новые увлечения вы хотели бы попробовать вместе?"
    },
    {
      "number": 45,
      "chapter": "Глава 7: Хобби и увлечения",
      "text": "Какой вид спорта вы хотите освоить вместе и почему?"
    },
    {
      "number": 46,
      "chapter": "Глава 8: Друзья и семья",
      "text": "Какую роль играют семья и друзья в вашей жизни?"
    },
    {
      "number": 47,
      "chapter": "Глава 8: Друзья и семья",
      "text": "Как вы справляетесь с влиянием друзей и семьи на ваши отношения?"
    },
    {
      "number": 48,
      "chapter": "Глава 8: Друзья и семья",
      "text": "Каковы ваши любимые воспоминания о времени, проведенном с друзьями вместе?"
    },
    {
      "number": 49,
      "chapter": "Глава 8: Друзья и семья",
      "text": "Как вы планируете проводить праздники с семьей?"
    },
    {
      "number": 50,
      "chapter": "Глава 8: Друзья и семья",
      "text": "Что для вас значит быть частью семьи друг друга?"
    },
    {
      "number": 51,
      "chapter": "Глава 9: Личностный рост",
      "text": "Как вы поддерживаете друг друга в личностном росте?"
    },
    {
      "number": 52,
      "chapter": "Глава 9: Личностный рост",
      "text": "Какие книги или фильмы оказали на вас влияние как на пару?"
    },
    {
      "number": 53,
      "chapter": "Глава 9: Личностный рост",
      "text": "Каковы ваши цели по саморазвитию на ближайший год?"
    },
    {
      "number": 54,
      "chapter": "Глава 9: Личностный рост",
      "text": "Какие навыки вы хотели бы развить вместе?"
    },
    {
      "number": 55,
      "chapter": "Глава 9: Личностный рост",
      "text": "Как вы относитесь к критике и обратной связи друг от друга?"
    },
    {
      "number": 56,
      "chapter": "Глава 10: Забота и внимание",
      "text": "Как вы заботитесь друг о друге в повседневной жизни?"
    },
    {
      "number": 57,
      "chapter": "Глава 10: Забота и внимание",
      "text": "Какие мелочи делают вашу жизнь более приятной?"
    },
    {
      "number": 58,
      "chapter": "Глава 10: Забота и внимание",
      "text": "Как часто вы устраиваете сюрпризы друг для друга?"
    },
    {
      "number": 59,
      "chapter": "Глава 10: Забота и внимание",
      "text": "Что для вас значит быть внимательным к потребностям партнера?"
    },
    {
      "number": 60,
      "chapter": "Глава 10: Забота и внимание",
      "text": "Как вы показываете свою поддержку в трудные времена?"
    },
    {
      "number": 61,
      "chapter": "Глава 11: Открытость и доверие",
      "text": "Как вы строите доверие в ваших отношениях?"
    },
    {
      "number": 62,
      "chapter": "Глава 11: Открытость и доверие",
      "text": "Что для вас значит быть открытым друг перед другом?"
    },
    {
      "number": 63,
      "chapter": "Глава 11: Открытость и доверие",
      "text": "Какие темы вам сложно обсуждать, и как вы с этим справляетесь?"
    },
    {
      "number": 64,
      "chapter": "Глава 11: Открытость и доверие",
      "text": "Как вы относитесь к секретам в отношениях?"
    },
    {
      "number": 65,
      "chapter": "Глава 11: Открытость и доверие",
      "text": "Каковы ваши ожидания относительно честности?"
    },
    {
      "number": 66,
      "chapter": "Глава 12: Уникальные моменты",
      "text": "Какие традиции или ритуалы у вас есть как у пары?"
    },
    {
      "number": 67,
      "chapter": "Глава 12: Уникальные моменты",
      "text": "Какое ваше самое смешное воспоминание вместе?"
    },
    {
      "number": 68,
      "chapter": "Глава 12: Уникальные моменты",
      "text": "Какой момент заставил вас почувствовать гордость за вашего партнера?"
    },
    {
      "number": 69,
      "chapter": "Глава 12: Уникальные моменты",
      "text": "Что было самым неожиданным в ваших отношениях?"
    },
    {
      "number": 70,
      "chapter": "Глава 12: Уникальные моменты",
      "text": "Какие моменты сделали вашу связь еще более крепкой?"
    },
    {
      "number": 71,
      "chapter": "Глава 13: Ожидания и реальность",
      "text": "Каковы ваши ожидания от отношений в целом?"
    },
    {
      "number": 72,
      "chapter": "Глава 13: Ожидания и реальность",
      "text": "Что вас удивило в вашем партнере после начала отношений?"
    },
    {
      "number": 73,
      "chapter": "Глава 13: Ожидания и реальность",
      "text": "Как вы справляетесь с различиями в ваших ожиданиях от жизни?"
    },
    {
      "number": 74,
      "chapter": "Глава 13: Ожидания и реальность",
      "text": "Что бы вы хотели изменить в своих отношениях, если бы могли?"
    },
    {
      "number": 75,
      "chapter": "Глава 13: Ожидания и реальность",
      "text": "Какие компромиссы вам пришлось сделать ради отношений?"
    },
    {
      "number": 76,
      "chapter": "Глава 14: Общение",
      "text": "Какое значение имеет общение в ваших отношениях?"
    },
    {
      "number": 77,
      "chapter": "Глава 14: Общение",
      "text": "Как вы предпочитаете обсуждать серьезные темы?"
    },
    {
      "number": 78,
      "chapter": "Глава 14: Общение",
      "text": "Какие способы общения работают лучше всего для вас как пары?"
    },
    {
      "number": 79,
      "chapter": "Глава 14: Общение",
      "text": "Как вы справляетесь с недопониманием или недоразумениями?"
    },
    {
      "number": 80,
      "chapter": "Глава 14: Общение",
      "text": "Что бы вы хотели улучшить в своем общении?"
    },
    {
      "number": 81,
      "chapter": "Глава 15: Привязанность",
      "text": "Как быстро вы привязались к своему партнеру?"
    },
    {
      "number": 82,
      "chapter": "Глава 15: Привязанность",
      "text": "Что для вас значит привязанность друг к другу?"
    },
    {
      "number": 83,
      "chapter": "Глава 15: Привязанность",
      "text": "Каковы ваши любимые способы провести время вместе наедине?"
    },
    {
      "number": 84,
      "chapter": "Глава 15: Привязанность",
      "text": "Насколько важна эмоциональная близость для ваших отношений? 75 Как вы поддерживаете гармонию в отношениях?"
    },
    {
      "number": 85,
      "chapter": "Глава 16: Вдохновение и мотивация",
      "text": "Кто или что вдохновляет вас как пару?"
    },
    {
      "number": 86,
      "chapter": "Глава 16: Вдохновение и мотивация",
      "text": "Какие совместные достижения приносят вам гордость?"
    },
    {
      "number": 87,
      "chapter": "Глава 16: Вдохновение и мотивация",
      "text": "Какие мечты или цели вдохновляют вас на совместные усилия?"
    },
    {
      "number": 88,
      "chapter": "Глава 16: Вдохновение и мотивация",
      "text": "Как вы мотивируете друг друга достигать целей?"
    },
    {
      "number": 89,
      "chapter": "Глава 16: Вдохновение и мотивация",
      "text": "Что для вас значит быть вдохновляющим партнером?"
    },
    {
      "number": 90,
      "chapter": "Глава 17: Путешествия и планы",
      "text": "В каких странах/городах вы побывали вместе?"
    },
    {
      "number": 91,
      "chapter": "Глава 17: Путешествия и планы",
      "text": "Какое самое яркое воспоминание с ваших путешествий?"
    },
    {
      "number": 92,
      "chapter": "Глава 17: Путешествия и планы",
      "text": "Как вы готовились к вашим путешествиям?"
    },
    {
      "number": 93,
      "chapter": "Глава 17: Путешествия и планы",
      "text": "Кто планирует всю поездку, а кто даже не знает куда летит?)"
    },
    {
      "number": 94,
      "chapter": "Глава 17: Путешествия и планы",
      "text": "Какие страны/города вы бы хотели увидеть вместе?"
    },
    {
      "number": 95,
      "chapter": "Глава 18: Уважение и признание",
      "text": "Как вы проявляете уважение друг к другу в повседневной жизни?"
    },
    {
      "number": 96,
      "chapter": "Глава 18: Уважение и признание",
      "text": "Что для вас значит признание заслуг партнера?"
    },
    {
      "number": 97,
      "chapter": "Глава 18: Уважение и признание",
      "text": "Как важно для вас поддерживать равенство в отношениях?"
    },
    {
      "number": 98,
      "chapter": "Глава 18: Уважение и признание",
      "text": "Какие действия показывают, что вы цените друг друга?"
    },
    {
      "number": 99,
      "chapter": "Глава 18: Уважение и признание",
      "text": "Как вы справляетесь с ситуациями, когда чувствуете себя недооцененными?"
    },
    {
      "number": 100,
      "chapter": "Глава 19: Развитие отношений",
      "text": "Каковы ваши идеи по улучшению отношений со временем?"
    },
    {
      "number": 101,
      "chapter": "Глава 19: Развитие отношений",
      "text": "Что нового вы хотите попробовать вместе в будущем?"
    },
    {
      "number": 102,
      "chapter": "Глава 19: Развитие отношений",
      "text": "Что находится в вашей совместной карте желаний?"
    },
    {
      "number": 103,
      "chapter": "Глава 19: Развитие отношений",
      "text": "Какие изменения в ваших отношениях произошли за последнее время, и как они повлияли на вас?"
    },
    {
      "number": 104,
      "chapter": "Глава 19: Развитие отношений",
      "text": "Что вы хотите сохранить в своих отношениях на долгие годы?"
    },
    {
      "number": 105,
      "chapter": "Глава 20: Завершение",
      "text": "Если бы у вас была возможность дать совет другим парам, что бы это было?"
    },
    {
      "number": 106,
      "chapter": "Глава 20: Завершение",
      "text": "Каким образом ваши отношения изменили вашу жизнь к лучшему?"
    },
    {
      "number": 107,
      "chapter": "Глава 20: Завершение",
      "text": "Что для вас значит счастье в отношениях?"
    },
    {
      "number": 108,
      "chapter": "Глава 20: Завершение",
      "text": "Какие уроки вы извлекли из ваших отношений, которые можете применить в будущем?"
    },
    {
      "number": 109,
      "chapter": "Глава 20: Завершение",
      "text": "Что бы вы хотели сказать своему партнеру прямо сейчас?"
    }
  ],
  "mom": [
    {
      "number": 1,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Как мама реагировала на твои детские шалости?"
    },
    {
      "number": 2,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Что мама делает так, что у тебя сразу улучшается настроение?"
    },
    {
      "number": 3,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Как мама показывает свою заботу именно тебе?"
    },
    {
      "number": 4,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Какие слова мамы ты чаще всего вспоминаешь?"
    },
    {
      "number": 5,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Как мама выражает свою любовь без слов?"
    },
    {
      "number": 6,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "В какие моменты ты чувствуешь мамину поддержку особенно сильно?"
    },
    {
      "number": 7,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Каким жестом или действием мама умеет тебя успокоить?"
    },
    {
      "number": 8,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Как мама реагирует, когда ты приходишь к ней без предупреждения?"
    },
    {
      "number": 9,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Как мама хвалит тебя, и за что чаще всего?"
    },
    {
      "number": 10,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Что мама говорит, когда хочет тебя подбодрить?"
    },
    {
      "number": 11,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Как мама помогает тебе принимать решения?"
    },
    {
      "number": 12,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Какая её реакция на тебя самая узнаваемая?"
    },
    {
      "number": 13,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Как она смотрит на тебя, когда чем-то гордится?"
    },
    {
      "number": 14,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Что мама делает иначе, чем другие взрослые?"
    },
    {
      "number": 15,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Как мама проявляет своё чувство юмора рядом с тобой?"
    },
    {
      "number": 16,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "За что она тебя чаще всего благодарит?"
    },
    {
      "number": 17,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Что она делает, если видит, что ты устала или грустишь?"
    },
    {
      "number": 18,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Каким способом она напоминает тебе, что ты ей важна?"
    },
    {
      "number": 19,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Как мама ведёт себя, когда хочет позаботиться о тебе?"
    },
    {
      "number": 20,
      "chapter": "Глава 1. Какая мама в твоей жизни",
      "text": "Какие моменты помогают тебе понять, что вы очень близки?"
    },
    {
      "number": 21,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Что вам нравится делать вдвоём больше всего?"
    },
    {
      "number": 22,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Что вы делали вместе так часто, что это стало вашей традицией?"
    },
    {
      "number": 23,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Какие занятия с мамой ты ждёшь заранее?"
    },
    {
      "number": 24,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Какое ваше совместное дело всегда приносит вам удовольствие?"
    },
    {
      "number": 25,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Что мама учила тебя делать «по-своему»?"
    },
    {
      "number": 26,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Что вы обсуждаете чаще всего?"
    },
    {
      "number": 27,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Какое ваше общее хобби или увлечение?"
    },
    {
      "number": 28,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Какое занятие с мамой вызывает у тебя самые тёплые воспоминания?"
    },
    {
      "number": 29,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Как вы проводите время, когда собираетесь вместе на праздники?"
    },
    {
      "number": 30,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Есть ли у вас общие любимые блюда, которые вы готовите вместе?"
    },
    {
      "number": 31,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Какой ваш самый запоминающийся совместный отпуск или путешествие?"
    },
    {
      "number": 32,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Какие игры или развлечения вы любите делать вместе?"
    },
    {
      "number": 33,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Какое ваше совместное занятие помогает вам расслабиться и отвлечься от повседневных забот?"
    },
    {
      "number": 34,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Как вы отмечаете важные события в жизни друг друга?"
    },
    {
      "number": 35,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Что вы делаете, чтобы поддерживать связь, когда находитесь далеко друг от друга?"
    },
    {
      "number": 36,
      "chapter": "Глава 2. То, что вы делаете вместе",
      "text": "Какие занятия или мероприятия вы планируете сделать в будущем?"
    },
    {
      "number": 37,
      "chapter": "Глава 3. Воспоминания о детстве",
      "text": "Какой момент из детства с мамой ты вспоминаешь чаще всего?"
    },
    {
      "number": 38,
      "chapter": "Глава 3. Воспоминания о детстве",
      "text": "Какое событие в твоем детстве мама всегда рассказывает с улыбкой?"
    },
    {
      "number": 39,
      "chapter": "Глава 3. Воспоминания о детстве",
      "text": "Какой самый смешной случай с мамой произошёл в твоём детстве?"
    },
    {
      "number": 40,
      "chapter": "Глава 3. Воспоминания о детстве",
      "text": "Как мама поддерживала тебя в трудные моменты детства?"
    },
    {
      "number": 41,
      "chapter": "Глава 3. Воспоминания о детстве",
      "text": "Какое было твоё любимое занятие с мамой, когда ты был(а) маленьким(ой)?"
    },
    {
      "number": 42,
      "chapter": "Глава 3. Воспоминания о детстве",
      "text": "Какие традиции из детства ты бы хотел(а) сохранить и передать дальше?"
    },
    {
      "number": 43,
      "chapter": "Глава 3. Воспоминания о детстве",
      "text": "Как мама реагировала на твои первые успехи в школе или спорте?"
    },
    {
      "number": 44,
      "chapter": "Глава 3. Воспоминания о детстве",
      "text": "Как мама относилась к твоим друзьям в детстве?"
    },
    {
      "number": 45,
      "chapter": "Глава 3. Воспоминания о детстве",
      "text": "Какие уроки из детства ты применяешь в своей жизни сейчас?"
    },
    {
      "number": 46,
      "chapter": "Глава 3. Воспоминания о детстве",
      "text": "Какое было твоё первое впечатление о маме, когда ты был(а) маленьким(ой)?"
    },
    {
      "number": 47,
      "chapter": "Глава 4. Мама как mentor",
      "text": "Как мама вдохновила тебя на достижение целей?"
    },
    {
      "number": 48,
      "chapter": "Глава 4. Мама как mentor",
      "text": "Какие советы мамы были для тебя самыми полезными?"
    },
    {
      "number": 49,
      "chapter": "Глава 4. Мама как mentor",
      "text": "Как мама помогала тебе справляться с неудачами?"
    },
    {
      "number": 50,
      "chapter": "Глава 4. Мама как mentor",
      "text": "Что она говорила о важности образования и саморазвития?"
    },
    {
      "number": 51,
      "chapter": "Глава 4. Мама как mentor",
      "text": "Как мама учила тебя быть самостоятельным(ой)?"
    },
    {
      "number": 52,
      "chapter": "Глава 4. Мама как mentor",
      "text": "В каких ситуациях ты обращался(лась) к маме за советом и почему?"
    },
    {
      "number": 53,
      "chapter": "Глава 4. Мама как mentor",
      "text": "Как мама реагировала на твои мечты и амбиции?"
    },
    {
      "number": 54,
      "chapter": "Глава 4. Мама как mentor",
      "text": "Какие навыки ты научился(лась) у мамы, которые помогают тебе сегодня?"
    },
    {
      "number": 55,
      "chapter": "Глава 4. Мама как mentor",
      "text": "Что она делала, чтобы поддерживать твою уверенность в себе?"
    },
    {
      "number": 56,
      "chapter": "Глава 4. Мама как mentor",
      "text": "Как мама помогала тебе развивать твои таланты?"
    },
    {
      "number": 57,
      "chapter": "Глава 5. О ваших отношениях",
      "text": "Как ты бы описал(а) ваши отношения в трех словах?"
    },
    {
      "number": 58,
      "chapter": "Глава 5. О ваших отношениях",
      "text": "Что для тебя самое важное в отношениях с мамой?"
    },
    {
      "number": 59,
      "chapter": "Глава 5. О ваших отношениях",
      "text": "Как вы решаете конфликты или недопонимания между собой?"
    },
    {
      "number": 60,
      "chapter": "Глава 5. О ваших отношениях",
      "text": "Какие качества мамы ты ценишь больше всего в ваших отношениях?"
    },
    {
      "number": 61,
      "chapter": "Глава 5. О ваших отношениях",
      "text": "Каковы ваши общие ценности и убеждения?"
    },
    {
      "number": 62,
      "chapter": "Глава 5. О ваших отношениях",
      "text": "Что вы делаете, чтобы укрепить ваши отношения с годами?"
    },
    {
      "number": 63,
      "chapter": "Глава 5. О ваших отношениях",
      "text": "Как мама влияет на твои взгляды на жизнь и отношения с другими людьми?"
    },
    {
      "number": 64,
      "chapter": "Глава 5. О ваших отношениях",
      "text": "Что ты бы хотел(а) изменить в ваших отношениях, если бы мог(ла)?"
    },
    {
      "number": 65,
      "chapter": "Глава 5. О ваших отношениях",
      "text": "Какие моменты сближают вас больше всего?"
    },
    {
      "number": 66,
      "chapter": "Глава 5. О ваших отношениях",
      "text": "Как вы выражаете друг другу свою любовь и признательность?"
    },
    {
      "number": 67,
      "chapter": "Глава 6. Мама как друг",
      "text": "В каких ситуациях ты чувствуешь, что мама — твой лучший друг?"
    },
    {
      "number": 68,
      "chapter": "Глава 6. Мама как друг",
      "text": "Какие секреты ты делишься с мамой, а с другими — нет?"
    },
    {
      "number": 69,
      "chapter": "Глава 6. Мама как друг",
      "text": "Как мама поддерживает тебя в твоих дружеских отношениях?"
    },
    {
      "number": 70,
      "chapter": "Глава 6. Мама как друг",
      "text": "Что вы обсуждаете, когда находитесь вдвоём без посторонних?"
    },
    {
      "number": 71,
      "chapter": "Глава 6. Мама как друг",
      "text": "Каково твоё любимое воспоминание о том, как вы проводили время вместе как подруги?"
    },
    {
      "number": 72,
      "chapter": "Глава 6. Мама как друг",
      "text": "Что делает вашу дружбу особенной и уникальной?"
    },
    {
      "number": 73,
      "chapter": "Глава 7. Мама и её влияние",
      "text": "Как мама повлияла на твой выбор профессии или карьеры?"
    },
    {
      "number": 74,
      "chapter": "Глава 7. Мама и её влияние",
      "text": "Какие качества ты перенял(а) от мамы в своём характере?"
    },
    {
      "number": 75,
      "chapter": "Глава 7. Мама и её влияние",
      "text": "Что она сделала для тебя, что изменило твою жизнь к лучшему?"
    },
    {
      "number": 76,
      "chapter": "Глава 7. Мама и её влияние",
      "text": "Каково её мнение о важных жизненных вопросах, и как оно повлияло на тебя?"
    },
    {
      "number": 77,
      "chapter": "Глава 7. Мама и её влияние",
      "text": "Какие традиции или обычаи ты перенял(а) от мамы в свою жизнь?"
    },
    {
      "number": 78,
      "chapter": "Глава 8. Планы на будущее",
      "text": "Какие мечты ты хочешь осуществить вместе с мамой в будущем?"
    },
    {
      "number": 79,
      "chapter": "Глава 8. Планы на будущее",
      "text": "Как ты видишь вашу связь через 10 лет?"
    },
    {
      "number": 80,
      "chapter": "Глава 8. Планы на будущее",
      "text": "Что бы ты хотел(а) сделать для мамы в будущем, чтобы показать свою любовь и заботу?"
    },
    {
      "number": 81,
      "chapter": "Глава 8. Планы на будущее",
      "text": "Какие новые традиции ты хотел(а) бы начать вместе с ней?"
    },
    {
      "number": 82,
      "chapter": "Глава 9. О любви и уважении",
      "text": "Как ты показываешь маме своё уважение и любовь каждый день?"
    },
    {
      "number": 83,
      "chapter": "Глава 9. О любви и уважении",
      "text": "Какие слова благодарности ты хотел(а) бы сказать маме прямо сейчас?"
    },
    {
      "number": 84,
      "chapter": "Глава 9. О любви и уважении",
      "text": "Что для тебя значит быть частью её жизни?"
    },
    {
      "number": 85,
      "chapter": "Глава 10: Заключение",
      "text": "Какое главное послание ты хотел(а) бы передать маме через эту книгу?"
    },
    {
      "number": 86,
      "chapter": "Глава 10: Заключение",
      "text": "Какие пожелания ты хотел(а) бы ей адресовать на будущее?"
    },
    {
      "number": 87,
      "chapter": "Глава 10: Заключение",
      "text": "Что бы ты хотел(а) сохранить в памяти о ваших отношениях навсегда?"
    },
    {
      "number": 88,
      "chapter": "Дополнительные вопросы",
      "text": "Какое качество мамы вдохновляет тебя больше всего?"
    },
    {
      "number": 89,
      "chapter": "Дополнительные вопросы",
      "text": "Что она сделала для тебя, что стало для тебя примером для подражания?"
    },
    {
      "number": 90,
      "chapter": "Дополнительные вопросы",
      "text": "Какие моменты из вашей жизни вместе остаются для тебя самыми запоминающимися?"
    },
    {
      "number": 91,
      "chapter": "Дополнительные вопросы",
      "text": "Каково твоё самое большое желание для вашей семьи в будущем?"
    },
    {
      "number": 92,
      "chapter": "Дополнительные вопросы",
      "text": "Что бы ты хотел(а) сделать для мамы, чтобы отплатить ей за всё, что она сделала для тебя?"
    }
  ],
  "dad": [
    {
      "number": 1,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какое ваше самое яркое воспоминание о детстве?"
    },
    {
      "number": 2,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какой был ваш любимый момент, проведенный с папой?"
    },
    {
      "number": 3,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какие игры вы играли с папой в детстве?"
    },
    {
      "number": 4,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Как папа вас развлекал, когда вы были маленьким?"
    },
    {
      "number": 5,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какое ваше первое впечатление о папе, когда вы были ребенком?"
    },
    {
      "number": 6,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какой самый смешной случай с папой произошёл в вашем детстве?"
    },
    {
      "number": 7,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Как папа поддерживал вас в трудные моменты детства?"
    },
    {
      "number": 8,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какие традиции из вашего детства с папой вы бы хотели сохранить?"
    },
    {
      "number": 9,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Как папа реагировал на ваши первые успехи в школе или спорте?"
    },
    {
      "number": 10,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какое было ваше любимое занятие с папой в детстве?"
    },
    {
      "number": 11,
      "chapter": "Глава 2. Папа как наставник",
      "text": "Какие жизненные уроки папа передал вам?"
    },
    {
      "number": 12,
      "chapter": "Глава 2. Папа как наставник",
      "text": "Какие советы от папы были для вас самыми полезными?"
    },
    {
      "number": 13,
      "chapter": "Глава 2. Папа как наставник",
      "text": "Как папа помогал вам справляться с неудачами?"
    },
    {
      "number": 14,
      "chapter": "Глава 2. Папа как наставник",
      "text": "Что он говорил о важности образования и саморазвития?"
    },
    {
      "number": 15,
      "chapter": "Глава 2. Папа как наставник",
      "text": "Как папа учил вас быть ответственным и трудолюбивым?"
    },
    {
      "number": 16,
      "chapter": "Глава 2. Папа как наставник",
      "text": "В каких ситуациях вы обращались к папе за советом и почему?"
    },
    {
      "number": 17,
      "chapter": "Глава 2. Папа как наставник",
      "text": "Как папа реагировал на ваши мечты и амбиции?"
    },
    {
      "number": 18,
      "chapter": "Глава 2. Папа как наставник",
      "text": "Какие навыки вы научились у папы, которые помогают вам сегодня?"
    },
    {
      "number": 19,
      "chapter": "Глава 2. Папа как наставник",
      "text": "Что он делал, чтобы поддерживать вашу уверенность в себе?"
    },
    {
      "number": 20,
      "chapter": "Глава 2. Папа как наставник",
      "text": "Как папа помогал вам развивать ваши таланты?"
    },
    {
      "number": 21,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Как вы бы описали ваши отношения в трех словах?"
    },
    {
      "number": 22,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Что для вас самое важное в отношениях с папой?"
    },
    {
      "number": 23,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Как вы решаете конфликты или недопонимания между собой?"
    },
    {
      "number": 24,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Какие качества папы вы цените больше всего в ваших отношениях?"
    },
    {
      "number": 25,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Каковы ваши общие ценности и убеждения?"
    },
    {
      "number": 26,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Что вы делаете, чтобы укрепить ваши отношения с годами?"
    },
    {
      "number": 27,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Как папа влияет на ваши взгляды на жизнь и отношения с другими людьми?"
    },
    {
      "number": 28,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Что бы вы хотели изменить в ваших отношениях, если бы могли?"
    },
    {
      "number": 29,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Какие моменты сближают вас больше всего?"
    },
    {
      "number": 30,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Как вы выражаете друг другу свою любовь и признательность?"
    },
    {
      "number": 31,
      "chapter": "Глава 4. Папа как друг",
      "text": "В каких ситуациях вы чувствуете, что папа — ваш лучший друг?"
    },
    {
      "number": 32,
      "chapter": "Глава 4. Папа как друг",
      "text": "Какие секреты вы делите с папой, а с другими — нет?"
    },
    {
      "number": 33,
      "chapter": "Глава 4. Папа как друг",
      "text": "Как папа поддерживает вас в ваших дружеских отношениях?"
    },
    {
      "number": 34,
      "chapter": "Глава 4. Папа как друг",
      "text": "Что вы обсуждаете, когда находитесь вдвоём без посторонних?"
    },
    {
      "number": 35,
      "chapter": "Глава 4. Папа как друг",
      "text": "Каково ваше любимое воспоминание о том, как вы проводили время вместе как друзья?"
    },
    {
      "number": 36,
      "chapter": "Глава 4. Папа как друг",
      "text": "Что делает вашу дружбу особенной и уникальной?"
    },
    {
      "number": 37,
      "chapter": "Глава 5. Папа и его влияние",
      "text": "Как папа повлиял на ваш выбор профессии или карьеры?"
    },
    {
      "number": 38,
      "chapter": "Глава 5. Папа и его влияние",
      "text": "Какие качества вы переняли от папы в своём характере?"
    },
    {
      "number": 39,
      "chapter": "Глава 5. Папа и его влияние",
      "text": "Что он сделал для вас, что изменило вашу жизнь к лучшему?"
    },
    {
      "number": 40,
      "chapter": "Глава 5. Папа и его влияние",
      "text": "Каково его мнение о важных жизненных вопросах, и как оно повлияло на вас?"
    },
    {
      "number": 41,
      "chapter": "Глава 5. Папа и его влияние",
      "text": "Какие традиции или обычаи вы переняли от папы в свою жизнь?"
    },
    {
      "number": 42,
      "chapter": "Глава 6. Планы на будущее",
      "text": "Какие мечты вы хотите осуществить вместе с папой в будущем?"
    },
    {
      "number": 43,
      "chapter": "Глава 6. Планы на будущее",
      "text": "Как вы видите вашу связь через 10 лет?"
    },
    {
      "number": 44,
      "chapter": "Глава 6. Планы на будущее",
      "text": "Что бы вы хотели сделать для папы в будущем, чтобы показать свою любовь и заботу?"
    },
    {
      "number": 45,
      "chapter": "Глава 6. Планы на будущее",
      "text": "Какие новые традиции вы хотели бы начать вместе с ним?"
    },
    {
      "number": 46,
      "chapter": "Глава 7. О любви и уважении",
      "text": "Как вы показываете папе своё уважение и любовь каждый день?"
    },
    {
      "number": 47,
      "chapter": "Глава 7. О любви и уважении",
      "text": "Какие слова благодарности вы хотели бы сказать папе прямо сейчас?"
    },
    {
      "number": 48,
      "chapter": "Глава 7. О любви и уважении",
      "text": "Что для вас значит быть частью его жизни?"
    },
    {
      "number": 49,
      "chapter": "Глава 8: Папа и его увлечения",
      "text": "Какие увлечения или хобби у папы, которые вам нравятся?"
    },
    {
      "number": 50,
      "chapter": "Глава 8: Папа и его увлечения",
      "text": "Какие занятия с папой были для вас самыми запоминающимися?"
    },
    {
      "number": 51,
      "chapter": "Глава 8: Папа и его увлечения",
      "text": "Что нового вы узнали о своих интересах благодаря папе?"
    },
    {
      "number": 52,
      "chapter": "Глава 8: Папа и его увлечения",
      "text": "Есть ли у вас общие хобби или увлечения с папой?"
    },
    {
      "number": 53,
      "chapter": "Глава 8: Папа и его увлечения",
      "text": "Какое ваше общее любимое занятие?"
    },
    {
      "number": 54,
      "chapter": "Глава 9: Семейные традиции",
      "text": "Какие семейные традиции вы хотели бы сохранить вместе с папой?"
    },
    {
      "number": 55,
      "chapter": "Глава 9: Семейные традиции",
      "text": "Как вы отмечаете важные события в жизни вашей семьи?"
    },
    {
      "number": 56,
      "chapter": "Глава 9: Семейные традиции",
      "text": "Что делает вашу семью уникальной по сравнению с другими?"
    },
    {
      "number": 57,
      "chapter": "Глава 10: Папа как пример",
      "text": "Какие качества папы вы считаете образцовыми для подражания?"
    },
    {
      "number": 58,
      "chapter": "Глава 10: Папа как пример",
      "text": "Что он сделал для вас, что стало для вас примером для подражания?"
    },
    {
      "number": 59,
      "chapter": "Глава 10: Папа как пример",
      "text": "Какие жизненные принципы он передал вам, которые вы хотите использовать в своей жизни?"
    },
    {
      "number": 60,
      "chapter": "Глава 10: Папа как пример",
      "text": "Как его опыт помог вам принимать важные решения?"
    },
    {
      "number": 61,
      "chapter": "Глава 11: О жизни и философии",
      "text": "Какое ваше самое важное правило в жизни?"
    },
    {
      "number": 62,
      "chapter": "Глава 11: О жизни и философии",
      "text": "Что для вас значит счастье?"
    },
    {
      "number": 63,
      "chapter": "Глава 11: О жизни и философии",
      "text": "Какое событие в мире произвело на вас наибольшее впечатление?"
    },
    {
      "number": 64,
      "chapter": "Глава 11: О жизни и философии",
      "text": "Какие качества, по вашему мнению, делают человека хорошим?"
    },
    {
      "number": 65,
      "chapter": "Глава 11: О жизни и философии",
      "text": "Что для вас значит успех?"
    },
    {
      "number": 66,
      "chapter": "Глава 12: О будущем и надеждах",
      "text": "Какие у вас есть мечты на будущее?"
    },
    {
      "number": 67,
      "chapter": "Глава 12: О будущем и надеждах",
      "text": "Каковы ваши надежды на будущее вашей семьи?"
    },
    {
      "number": 68,
      "chapter": "Глава 12: О будущем и надеждах",
      "text": "Что бы вы хотели изменить в своей жизни в ближайшие годы?"
    },
    {
      "number": 69,
      "chapter": "Глава 12: О будущем и надеждах",
      "text": "Как вы видите идеальную старость?"
    },
    {
      "number": 70,
      "chapter": "Глава 12: О будущем и надеждах",
      "text": "Какая ваша самая большая мечта на данный момент?"
    },
    {
      "number": 71,
      "chapter": "Глава 13: О ценностях и убеждениях",
      "text": "Какие ценности для вас самые важные?"
    },
    {
      "number": 72,
      "chapter": "Глава 13: О ценностях и убеждениях",
      "text": "Каковы ваши взгляды на дружбу?"
    },
    {
      "number": 73,
      "chapter": "Глава 13: О ценностях и убеждениях",
      "text": "Что для вас значит быть честным?"
    },
    {
      "number": 74,
      "chapter": "Глава 13: О ценностях и убеждениях",
      "text": "Как вы относитесь к изменениям?"
    },
    {
      "number": 75,
      "chapter": "Глава 13: О ценностях и убеждениях",
      "text": "Что для вас значит прощение?"
    },
    {
      "number": 76,
      "chapter": "Глава 14: О жизни в обществе",
      "text": "Какое ваше мнение о современном обществе?"
    },
    {
      "number": 77,
      "chapter": "Глава 14: О жизни в обществе",
      "text": "Что, по вашему мнению, нужно изменить в нашем обществе?"
    },
    {
      "number": 78,
      "chapter": "Глава 14: О жизни в обществе",
      "text": "Каковы ваши взгляды на волонтерство и помощь другим?"
    },
    {
      "number": 79,
      "chapter": "Глава 14: О жизни в обществе",
      "text": "Какой вклад вы хотели бы внести в общество?"
    },
    {
      "number": 80,
      "chapter": "Глава 14: О жизни в обществе",
      "text": "Что для вас значит быть гражданином своей страны?"
    },
    {
      "number": 81,
      "chapter": "Глава 15: О себе и саморазвитии",
      "text": "Какие навыки вы хотели бы развить в будущем?"
    },
    {
      "number": 82,
      "chapter": "Глава 15: О себе и саморазвитии",
      "text": "Что для вас значит саморазвитие?"
    },
    {
      "number": 83,
      "chapter": "Глава 15: О себе и саморазвитии",
      "text": "Каковы ваши методы борьбы со стрессом?"
    },
    {
      "number": 84,
      "chapter": "Глава 15: О себе и саморазвитии",
      "text": "Какие книги или фильмы оказали на вас наибольшее влияние?"
    },
    {
      "number": 85,
      "chapter": "Глава 15: О себе и саморазвитии",
      "text": "Какой совет по саморазвитию вы могли бы дать мне?"
    },
    {
      "number": 86,
      "chapter": "Глава 16: О радостях жизни",
      "text": "Что приносит вам радость каждый день?"
    },
    {
      "number": 87,
      "chapter": "Глава 16: О радостях жизни",
      "text": "Какие мелочи делают вашу жизнь лучше?"
    },
    {
      "number": 88,
      "chapter": "Глава 16: О радостях жизни",
      "text": "Какой ваш самый запоминающийся момент счастья?"
    },
    {
      "number": 89,
      "chapter": "Глава 16: О радостях жизни",
      "text": "Что вам нравится делать в свободное время?"
    },
    {
      "number": 90,
      "chapter": "Глава 16: О радостях жизни",
      "text": "Какая ваша любимая музыка или песня?"
    },
    {
      "number": 91,
      "chapter": "Глава 17: О значении семьи",
      "text": "Что для вас значит семья?"
    },
    {
      "number": 92,
      "chapter": "Глава 17: О значении семьи",
      "text": "Какую роль играет семья в вашей жизни?"
    },
    {
      "number": 93,
      "chapter": "Глава 17: О значении семьи",
      "text": "Какие семейные ценности вы хотите передать своим детям?"
    },
    {
      "number": 94,
      "chapter": "Глава 17: О значении семьи",
      "text": "Какие моменты с семьей были для вас самыми значимыми?"
    },
    {
      "number": 95,
      "chapter": "Глава 17: О значении семьи",
      "text": "Что бы вы хотели сказать своей семье прямо сейчас?"
    },
    {
      "number": 96,
      "chapter": "Глава 18: О будущем и надеждах",
      "text": "Если бы у вас была возможность изменить что-то в своей жизни, что бы это было?"
    },
    {
      "number": 97,
      "chapter": "Глава 18: О будущем и надеждах",
      "text": "Какие мечты у вас остались неосуществленными?"
    },
    {
      "number": 98,
      "chapter": "Глава 18: О будущем и надеждах",
      "text": "Если бы вы могли встретиться с любым человеком, кто бы это был и почему?"
    },
    {
      "number": 99,
      "chapter": "Глава 18: О будущем и надеждах",
      "text": "Что бы вы хотели сделать, если бы у вас был один день без ограничений?"
    },
    {
      "number": 100,
      "chapter": "Глава 18: О будущем и надеждах",
      "text": "Какая ваша самая большая мечта на данный момент?"
    }
  ],
  "grandma": [
    {
      "number": 1,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какое ваше самое яркое воспоминание о детстве?"
    },
    {
      "number": 2,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какой был ваш любимый момент, проведенный с бабушкой?"
    },
    {
      "number": 3,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какие игры вы играли с бабушкой в детстве?"
    },
    {
      "number": 4,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Как бабушка вас развлекала, когда вы были маленьким?"
    },
    {
      "number": 5,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какое ваше первое впечатление о бабушке, когда вы были ребенком?"
    },
    {
      "number": 6,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какой самый смешной случай с бабушкой произошёл в вашем детстве?"
    },
    {
      "number": 7,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Как бабушка поддерживала вас в трудные моменты детства?"
    },
    {
      "number": 8,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какие традиции из вашего детства с бабушкой вы бы хотели сохранить?"
    },
    {
      "number": 9,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Как бабушка реагировала на ваши первые успехи в школе или спорте?"
    },
    {
      "number": 10,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какое было ваше любимое занятие с бабушкой в детстве?"
    },
    {
      "number": 11,
      "chapter": "Глава 2. Бабушка как наставник",
      "text": "Какие жизненные уроки бабушка передала вам?"
    },
    {
      "number": 12,
      "chapter": "Глава 2. Бабушка как наставник",
      "text": "Какие советы от бабушки были для вас самыми полезными?"
    },
    {
      "number": 13,
      "chapter": "Глава 2. Бабушка как наставник",
      "text": "Как бабушка помогала вам справляться с неудачами?"
    },
    {
      "number": 14,
      "chapter": "Глава 2. Бабушка как наставник",
      "text": "Что она говорила о важности образования и саморазвития?"
    },
    {
      "number": 15,
      "chapter": "Глава 2. Бабушка как наставник",
      "text": "Как бабушка учила вас быть добрым и заботливым?"
    },
    {
      "number": 16,
      "chapter": "Глава 2. Бабушка как наставник",
      "text": "В каких ситуациях вы обращались к бабушке за советом и почему?"
    },
    {
      "number": 17,
      "chapter": "Глава 2. Бабушка как наставник",
      "text": "Как бабушка реагировала на ваши мечты и амбиции?"
    },
    {
      "number": 18,
      "chapter": "Глава 2. Бабушка как наставник",
      "text": "Какие навыки вы научились у бабушки, которые помогают вам сегодня?"
    },
    {
      "number": 19,
      "chapter": "Глава 2. Бабушка как наставник",
      "text": "Что она делала, чтобы поддерживать вашу уверенность в себе?"
    },
    {
      "number": 20,
      "chapter": "Глава 2. Бабушка как наставник",
      "text": "Как бабушка помогала вам развивать ваши таланты?"
    },
    {
      "number": 21,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Как вы бы описали ваши отношения в трех словах?"
    },
    {
      "number": 22,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Что для вас самое важное в отношениях с бабушкой?"
    },
    {
      "number": 23,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Как вы решаете конфликты или недопонимания между собой?"
    },
    {
      "number": 24,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Какие качества бабушки вы цените больше всего в ваших отношениях?"
    },
    {
      "number": 25,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Каковы ваши общие ценности и убеждения?"
    },
    {
      "number": 26,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Что вы делаете, чтобы укрепить ваши отношения с годами?"
    },
    {
      "number": 27,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Как бабушка влияет на ваши взгляды на жизнь и отношения с другими людьми?"
    },
    {
      "number": 28,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Что бы вы хотели изменить в ваших отношениях, если бы могли?"
    },
    {
      "number": 29,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Какие моменты сближают вас больше всего?"
    },
    {
      "number": 30,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Как вы выражаете друг другу свою любовь и признательность?"
    },
    {
      "number": 31,
      "chapter": "Глава 4. Бабушка как друг",
      "text": "В каких ситуациях вы чувствуете, что бабушка — ваш лучший друг?"
    },
    {
      "number": 32,
      "chapter": "Глава 4. Бабушка как друг",
      "text": "Какие секреты вы делите с бабушкой, а с другими — нет?"
    },
    {
      "number": 33,
      "chapter": "Глава 4. Бабушка как друг",
      "text": "Как бабушка поддерживает вас в ваших дружеских отношениях?"
    },
    {
      "number": 34,
      "chapter": "Глава 4. Бабушка как друг",
      "text": "Что вы обсуждаете, когда находитесь вдвоём без посторонних?"
    },
    {
      "number": 35,
      "chapter": "Глава 4. Бабушка как друг",
      "text": "Каково ваше любимое воспоминание о том, как вы проводили время вместе как друзья?"
    },
    {
      "number": 36,
      "chapter": "Глава 4. Бабушка как друг",
      "text": "Что делает вашу дружбу особенной и уникальной?"
    },
    {
      "number": 37,
      "chapter": "Глава 5. Бабушка и её влияние",
      "text": "Как бабушка повлияла на ваш выбор профессии или карьеры?"
    },
    {
      "number": 38,
      "chapter": "Глава 5. Бабушка и её влияние",
      "text": "Какие качества вы переняли от бабушки в своём характере?"
    },
    {
      "number": 39,
      "chapter": "Глава 5. Бабушка и её влияние",
      "text": "Что она сделала для вас, что изменило вашу жизнь к лучшему?"
    },
    {
      "number": 40,
      "chapter": "Глава 5. Бабушка и её влияние",
      "text": "Каково её мнение о важных жизненных вопросах, и как оно повлияло на вас?"
    },
    {
      "number": 41,
      "chapter": "Глава 5. Бабушка и её влияние",
      "text": "Какие традиции или обычаи вы переняли от бабушки в свою жизнь?"
    },
    {
      "number": 42,
      "chapter": "Глава 6. Планы на будущее",
      "text": "Какие мечты вы хотите осуществить вместе с бабушкой в будущем?"
    },
    {
      "number": 43,
      "chapter": "Глава 6. Планы на будущее",
      "text": "Как вы видите вашу связь через 10 лет?"
    },
    {
      "number": 44,
      "chapter": "Глава 6. Планы на будущее",
      "text": "Что бы вы хотели сделать для бабушки в будущем, чтобы показать свою любовь и заботу?"
    },
    {
      "number": 45,
      "chapter": "Глава 6. Планы на будущее",
      "text": "Какие новые традиции вы хотели бы начать вместе с ней?"
    },
    {
      "number": 46,
      "chapter": "Глава 7. О любви и уважении",
      "text": "Как вы показываете бабушке своё уважение и любовь каждый день?"
    },
    {
      "number": 47,
      "chapter": "Глава 7. О любви и уважении",
      "text": "Какие слова благодарности вы хотели бы сказать бабушке прямо сейчас?"
    },
    {
      "number": 48,
      "chapter": "Глава 7. О любви и уважении",
      "text": "Что для вас значит быть частью её жизни?"
    },
    {
      "number": 49,
      "chapter": "Глава 8: Бабушка и её увлечения",
      "text": "Какие увлечения или хобби у бабушки, которые вам нравятся?"
    },
    {
      "number": 50,
      "chapter": "Глава 8: Бабушка и её увлечения",
      "text": "Какие занятия с бабушкой были для вас самыми запоминающимися?"
    },
    {
      "number": 51,
      "chapter": "Глава 8: Бабушка и её увлечения",
      "text": "Что нового вы узнали о своих интересах благодаря бабушке?"
    },
    {
      "number": 52,
      "chapter": "Глава 8: Бабушка и её увлечения",
      "text": "Есть ли у вас общие хобби или увлечения с бабушкой?"
    },
    {
      "number": 53,
      "chapter": "Глава 8: Бабушка и её увлечения",
      "text": "Какое ваше общее любимое занятие?"
    },
    {
      "number": 54,
      "chapter": "Глава 9: Семейные традиции",
      "text": "Какие семейные традиции вы хотели бы сохранить вместе с бабушкой?"
    },
    {
      "number": 55,
      "chapter": "Глава 9: Семейные традиции",
      "text": "Как вы отмечаете важные события в жизни вашей семьи?"
    },
    {
      "number": 56,
      "chapter": "Глава 9: Семейные традиции",
      "text": "Что делает вашу семью уникальной по сравнению с другими?"
    },
    {
      "number": 57,
      "chapter": "Глава 10: Бабушка как пример",
      "text": "Какие качества бабушки вы считаете образцовыми для подражания?"
    },
    {
      "number": 58,
      "chapter": "Глава 10: Бабушка как пример",
      "text": "Что она сделала для вас, что стало для вас примером для подражания?"
    },
    {
      "number": 59,
      "chapter": "Глава 10: Бабушка как пример",
      "text": "Какие моменты из вашей жизни вместе остаются для вас самыми запоминающимися?"
    },
    {
      "number": 60,
      "chapter": "Дополнительные вопросы",
      "text": "Какое качество бабушки вдохновляет вас больше всего?"
    },
    {
      "number": 61,
      "chapter": "Дополнительные вопросы",
      "text": "Что она сделала для вас, что изменило вашу жизнь к лучшему?"
    },
    {
      "number": 62,
      "chapter": "Дополнительные вопросы",
      "text": "Есть ли что-то, что вы хотели бы спросить у неё, но не решались до сих пор?"
    },
    {
      "number": 63,
      "chapter": "Дополнительные вопросы",
      "text": "Если бы у вас была возможность провести день с вашей бабушкой в любом месте, куда бы вы пошли и что делали бы вместе?"
    },
    {
      "number": 64,
      "chapter": "Дополнительные вопросы",
      "text": "Какие воспоминания о вашей бабушке будут сопровождать вас всю жизнь?"
    },
    {
      "number": 65,
      "chapter": "Глава 11: О жизни и ценностях",
      "text": "Какие жизненные уроки от бабушки были наиболее важными для вас?"
    },
    {
      "number": 66,
      "chapter": "Глава 11: О жизни и ценностях",
      "text": "Какова её философия жизни и как она повлияла на вас?"
    },
    {
      "number": 67,
      "chapter": "Глава 11: О жизни и ценностях",
      "text": "Какие принципы она всегда придерживалась в своей жизни?"
    },
    {
      "number": 68,
      "chapter": "Глава 12: Взаимопонимание",
      "text": "Каковы ваши способы общения с бабушкой, когда у вас разные мнения?"
    },
    {
      "number": 69,
      "chapter": "Глава 12: Взаимопонимание",
      "text": "Какие темы вам легче обсуждать с ней, а какие труднее?"
    },
    {
      "number": 70,
      "chapter": "Глава 13: О мечтах",
      "text": "Какие мечты у вашей бабушки, о которых вы знаете?"
    },
    {
      "number": 71,
      "chapter": "Глава 13: О мечтах",
      "text": "Как вы можете поддержать её в достижении этих мечт?"
    },
    {
      "number": 72,
      "chapter": "Глава 14: О путешествиях",
      "text": "Какое ваше самое запоминающееся совместное путешествие с бабушкой?"
    },
    {
      "number": 73,
      "chapter": "Глава 14: О путешествиях",
      "text": "Есть ли места, которые вы хотите посетить вместе в будущем?"
    },
    {
      "number": 74,
      "chapter": "Глава 15: О будущем",
      "text": "Как вы видите свою бабушку через 10 лет?"
    },
    {
      "number": 75,
      "chapter": "Глава 15: О будущем",
      "text": "Какие изменения в жизни вашей бабушки вы ожидаете в ближайшие годы?"
    },
    {
      "number": 76,
      "chapter": "Глава 16: О мудрости",
      "text": "Какую мудрость она передала вам за годы общения?"
    },
    {
      "number": 77,
      "chapter": "Глава 16: О мудрости",
      "text": "Какие советы от бабушки запомнились вам на всю жизнь?"
    },
    {
      "number": 78,
      "chapter": "Глава 17: О семье",
      "text": "Какое значение семья имеет для вашей бабушки и как это отражается на вас?"
    },
    {
      "number": 79,
      "chapter": "Глава 17: О семье",
      "text": "Как она показывает свою любовь к другим членам семьи?"
    },
    {
      "number": 80,
      "chapter": "Глава 18: О гордости",
      "text": "Чем вы гордитесь в своей бабушке больше всего?"
    },
    {
      "number": 81,
      "chapter": "Глава 18: О гордости",
      "text": "Как ваши успехи радуют её?"
    },
    {
      "number": 82,
      "chapter": "Глава 19: О дружбе",
      "text": "Какая дружба вашей бабушки вдохновляет вас и почему?"
    },
    {
      "number": 83,
      "chapter": "Глава 19: О дружбе",
      "text": "Как она поддерживает своих друзей и близких?"
    },
    {
      "number": 84,
      "chapter": "Глава 20: О ценностях",
      "text": "Какие ценности она передала вам, которые стали основой вашей жизни?"
    },
    {
      "number": 85,
      "chapter": "Глава 20: О ценностях",
      "text": "Как они помогают вам принимать решения в сложных ситуациях?"
    },
    {
      "number": 86,
      "chapter": "Глава 21: О радостях",
      "text": "Что делает вашу бабушку по-настоящему счастливой?"
    },
    {
      "number": 87,
      "chapter": "Глава 21: О радостях",
      "text": "Какие маленькие радости она ценит больше всего?"
    },
    {
      "number": 88,
      "chapter": "Глава 22: О любимых моментах",
      "text": "Какой момент с вашей бабушкой был самым смешным за всю историю ваших отношений?"
    },
    {
      "number": 89,
      "chapter": "Глава 22: О любимых моментах",
      "text": "Есть ли у вас совместные шутки или фразы, которые вызывают у вас смех?"
    },
    {
      "number": 90,
      "chapter": "Глава 23: О благодарности",
      "text": "За что вы больше всего благодарны своей бабушке?"
    },
    {
      "number": 91,
      "chapter": "Глава 23: О благодарности",
      "text": "Что бы вы хотели сделать для неё, чтобы выразить свою благодарность?"
    },
    {
      "number": 92,
      "chapter": "Глава 24: О наследии",
      "text": "Какое наследие ваша бабушка оставит после себя для будущих поколений?"
    },
    {
      "number": 93,
      "chapter": "Глава 24: О наследии",
      "text": "Что бы вы хотели сохранить в памяти о своей бабушке на долгие годы вперед?"
    },
    {
      "number": 94,
      "chapter": "Глава 25: Заключение",
      "text": "Если бы вы могли оставить одно послание своей бабушке, что бы это было?"
    },
    {
      "number": 95,
      "chapter": "Глава 25: Заключение",
      "text": "Какое главное пожелание вы хотели бы ей адресовать на будущее?"
    },
    {
      "number": 96,
      "chapter": "Дополнительные вопросы",
      "text": "Какое качество вашей бабушки вдохновляет вас больше всего?"
    },
    {
      "number": 97,
      "chapter": "Дополнительные вопросы",
      "text": "Что она сделала для вас, что изменило вашу жизнь к лучшему?"
    },
    {
      "number": 98,
      "chapter": "Дополнительные вопросы",
      "text": "Есть ли что-то, что вы хотели бы спросить у неё, но не решались до сих пор?"
    },
    {
      "number": 99,
      "chapter": "Дополнительные вопросы",
      "text": "Если бы у вас была возможность провести день с вашей бабушкой в любом месте, куда бы вы пошли и что делали бы вместе?"
    },
    {
      "number": 100,
      "chapter": "Дополнительные вопросы",
      "text": "Какие воспоминания о вашей бабушке будут сопровождать вас всю жизнь?"
    }
  ],
  "grandpa": [
    {
      "number": 1,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какое ваше самое яркое воспоминание о детстве?"
    },
    {
      "number": 2,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какой был ваш любимый момент, проведенный с дедушкой?"
    },
    {
      "number": 3,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какие игры вы играли с дедушкой в детстве?"
    },
    {
      "number": 4,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Как дедушка вас развлекал, когда вы были маленьким?"
    },
    {
      "number": 5,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какое ваше первое впечатление о дедушке, когда вы были ребенком?"
    },
    {
      "number": 6,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какой самый смешной случай с дедушкой произошёл в вашем детстве?"
    },
    {
      "number": 7,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Как дедушка поддерживал вас в трудные моменты детства?"
    },
    {
      "number": 8,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какие традиции из вашего детства с дедушкой вы бы хотели сохранить?"
    },
    {
      "number": 9,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Как дедушка реагировал на ваши первые успехи в школе или спорте?"
    },
    {
      "number": 10,
      "chapter": "Глава 1. Воспоминания о детстве",
      "text": "Какое было ваше любимое занятие с дедушкой в детстве?"
    },
    {
      "number": 11,
      "chapter": "Глава 2. Дедушка как наставник",
      "text": "Какие жизненные уроки дедушка передал вам?"
    },
    {
      "number": 12,
      "chapter": "Глава 2. Дедушка как наставник",
      "text": "Какие советы от дедушки были для вас самыми полезными?"
    },
    {
      "number": 13,
      "chapter": "Глава 2. Дедушка как наставник",
      "text": "Как дедушка помогал вам справляться с неудачами?"
    },
    {
      "number": 14,
      "chapter": "Глава 2. Дедушка как наставник",
      "text": "Что он говорил о важности образования и саморазвития?"
    },
    {
      "number": 15,
      "chapter": "Глава 2. Дедушка как наставник",
      "text": "Как дедушка учил вас быть ответственным и трудолюбивым?"
    },
    {
      "number": 16,
      "chapter": "Глава 2. Дедушка как наставник",
      "text": "В каких ситуациях вы обращались к дедушке за советом и почему?"
    },
    {
      "number": 17,
      "chapter": "Глава 2. Дедушка как наставник",
      "text": "Как дедушка реагировал на ваши мечты и амбиции?"
    },
    {
      "number": 18,
      "chapter": "Глава 2. Дедушка как наставник",
      "text": "Какие навыки вы научились у дедушки, которые помогают вам сегодня?"
    },
    {
      "number": 19,
      "chapter": "Глава 2. Дедушка как наставник",
      "text": "Что он делал, чтобы поддерживать вашу уверенность в себе?"
    },
    {
      "number": 20,
      "chapter": "Глава 2. Дедушка как наставник",
      "text": "Как дедушка помогал вам развивать ваши таланты?"
    },
    {
      "number": 21,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Как вы бы описали ваши отношения в трех словах?"
    },
    {
      "number": 22,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Что для вас самое важное в отношениях с дедушкой?"
    },
    {
      "number": 23,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Как вы решаете конфликты или недопонимания между собой?"
    },
    {
      "number": 24,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Какие качества дедушки вы цените больше всего в ваших отношениях?"
    },
    {
      "number": 25,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Каковы ваши общие ценности и убеждения?"
    },
    {
      "number": 26,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Что вы делаете, чтобы укрепить ваши отношения с годами?"
    },
    {
      "number": 27,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Как дедушка влияет на ваши взгляды на жизнь и отношения с другими людьми?"
    },
    {
      "number": 28,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Что бы вы хотели изменить в ваших отношениях, если бы могли?"
    },
    {
      "number": 29,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Какие моменты сближают вас больше всего?"
    },
    {
      "number": 30,
      "chapter": "Глава 3. О ваших отношениях",
      "text": "Как вы выражаете друг другу свою любовь и признательность?"
    },
    {
      "number": 31,
      "chapter": "Глава 4. Дедушка как друг",
      "text": "В каких ситуациях вы чувствуете, что дедушка — ваш лучший друг?"
    },
    {
      "number": 32,
      "chapter": "Глава 4. Дедушка как друг",
      "text": "Какие секреты вы делите с дедушкой, а с другими — нет?"
    },
    {
      "number": 33,
      "chapter": "Глава 4. Дедушка как друг",
      "text": "Как дедушка поддерживает вас в ваших дружеских отношениях?"
    },
    {
      "number": 34,
      "chapter": "Глава 4. Дедушка как друг",
      "text": "Что вы обсуждаете, когда находитесь вдвоём без посторонних?"
    },
    {
      "number": 35,
      "chapter": "Глава 4. Дедушка как друг",
      "text": "Каково ваше любимое воспоминание о том, как вы проводили время вместе как друзья?"
    },
    {
      "number": 36,
      "chapter": "Глава 4. Дедушка как друг",
      "text": "Что делает вашу дружбу особенной и уникальной?"
    },
    {
      "number": 37,
      "chapter": "Глава 5. Дедушка и его влияние",
      "text": "Как дедушка повлиял на ваш выбор профессии или карьеры?"
    },
    {
      "number": 38,
      "chapter": "Глава 5. Дедушка и его влияние",
      "text": "Какие качества вы переняли от дедушки в своём характере?"
    },
    {
      "number": 39,
      "chapter": "Глава 5. Дедушка и его влияние",
      "text": "Что он сделал для вас, что изменило вашу жизнь к лучшему?"
    },
    {
      "number": 40,
      "chapter": "Глава 5. Дедушка и его влияние",
      "text": "Каково его мнение о важных жизненных вопросах, и как оно повлияло на вас?"
    },
    {
      "number": 41,
      "chapter": "Глава 5. Дедушка и его влияние",
      "text": "Какие традиции или обычаи вы переняли от дедушки в свою жизнь?"
    },
    {
      "number": 42,
      "chapter": "Глава 6. Планы на будущее",
      "text": "Какие мечты вы хотите осуществить вместе с дедушкой в будущем?"
    },
    {
      "number": 43,
      "chapter": "Глава 6. Планы на будущее",
      "text": "Как вы видите вашу связь через 10 лет?"
    },
    {
      "number": 44,
      "chapter": "Глава 6. Планы на будущее",
      "text": "Что бы вы хотели сделать для дедушки в будущем, чтобы показать свою любовь и заботу?"
    },
    {
      "number": 45,
      "chapter": "Глава 6. Планы на будущее",
      "text": "Какие новые традиции вы хотели бы начать вместе с ним?"
    },
    {
      "number": 46,
      "chapter": "Глава 7. О любви и уважении",
      "text": "Как вы показываете дедушке своё уважение и любовь каждый день?"
    },
    {
      "number": 47,
      "chapter": "Глава 7. О любви и уважении",
      "text": "Какие слова благодарности вы хотели бы сказать дедушке прямо сейчас?"
    },
    {
      "number": 48,
      "chapter": "Глава 7. О любви и уважении",
      "text": "Что для вас значит быть частью его жизни?"
    },
    {
      "number": 49,
      "chapter": "Глава 8: Дедушка и его увлечения",
      "text": "Какие увлечения или хобби у дедушки, которые вам нравятся?"
    },
    {
      "number": 50,
      "chapter": "Глава 8: Дедушка и его увлечения",
      "text": "Какие занятия с дедушкой были для вас самыми запоминающимися?"
    },
    {
      "number": 51,
      "chapter": "Глава 8: Дедушка и его увлечения",
      "text": "Что нового вы узнали о своих интересах благодаря дедушке?"
    },
    {
      "number": 52,
      "chapter": "Глава 8: Дедушка и его увлечения",
      "text": "Есть ли у вас общие хобби или увлечения с дедушкой?"
    },
    {
      "number": 53,
      "chapter": "Глава 8: Дедушка и его увлечения",
      "text": "Какое ваше общее любимое занятие?"
    },
    {
      "number": 54,
      "chapter": "Глава 9: Семейные традиции",
      "text": "Какие семейные традиции вы хотели бы сохранить вместе с дедушкой?"
    },
    {
      "number": 55,
      "chapter": "Глава 9: Семейные традиции",
      "text": "Как вы отмечаете важные события в жизни вашей семьи?"
    },
    {
      "number": 56,
      "chapter": "Глава 9: Семейные традиции",
      "text": "Что делает вашу семью уникальной по сравнению с другими?"
    },
    {
      "number": 57,
      "chapter": "Глава 10: Дедушка как пример",
      "text": "Какие качества дедушки вы считаете образцовыми для подражания?"
    },
    {
      "number": 58,
      "chapter": "Глава 10: Дедушка как пример",
      "text": "Что он сделал для вас, что стало для вас примером для подражания?"
    },
    {
      "number": 59,
      "chapter": "Глава 10: Дедушка как пример",
      "text": "Какие моменты из вашей жизни вместе остаются для вас самыми запоминающимися?"
    },
    {
      "number": 60,
      "chapter": "Дополнительные вопросы",
      "text": "Какое качество дедушки вдохновляет вас больше всего?"
    },
    {
      "number": 61,
      "chapter": "Дополнительные вопросы",
      "text": "Что он сделал для вас, что изменило вашу жизнь к лучшему?"
    },
    {
      "number": 62,
      "chapter": "Дополнительные вопросы",
      "text": "Есть ли что-то, что вы хотели бы спросить у него, но не решались до сих пор?"
    },
    {
      "number": 63,
      "chapter": "Дополнительные вопросы",
      "text": "Если бы у вас была возможность провести день с вашим дедушкой в любом месте, куда бы вы пошли и что делали бы вместе?"
    },
    {
      "number": 64,
      "chapter": "Дополнительные вопросы",
      "text": "Какие воспоминания о вашем дедушке будут сопровождать вас всю жизнь?"
    },
    {
      "number": 65,
      "chapter": "Глава 11: О жизни и ценностях",
      "text": "Какие жизненные уроки от дедушки были наиболее важными для вас?"
    },
    {
      "number": 66,
      "chapter": "Глава 11: О жизни и ценностях",
      "text": "Какова его философия жизни и как она повлияла на вас?"
    },
    {
      "number": 67,
      "chapter": "Глава 11: О жизни и ценностях",
      "text": "Какие принципы он всегда придерживался в своей жизни?"
    },
    {
      "number": 68,
      "chapter": "Глава 12: Взаимопонимание",
      "text": "Каковы ваши способы общения с дедушкой, когда у вас разные мнения?"
    },
    {
      "number": 69,
      "chapter": "Глава 12: Взаимопонимание",
      "text": "Какие темы вам легче обсуждать с ним, а какие труднее?"
    },
    {
      "number": 70,
      "chapter": "Глава 13: О мечтах",
      "text": "Какие мечты у вашего дедушки, о которых вы знаете?"
    },
    {
      "number": 71,
      "chapter": "Глава 13: О мечтах",
      "text": "Как вы можете поддержать его в достижении этих мечт?"
    },
    {
      "number": 72,
      "chapter": "Глава 14: О путешествиях",
      "text": "Какое ваше самое запоминающееся совместное путешествие с дедушкой?"
    },
    {
      "number": 73,
      "chapter": "Глава 14: О путешествиях",
      "text": "Есть ли места, которые вы хотите посетить вместе в будущем?"
    },
    {
      "number": 74,
      "chapter": "Глава 15: О будущем",
      "text": "Как вы видите своего дедушку через 10 лет?"
    },
    {
      "number": 75,
      "chapter": "Глава 15: О будущем",
      "text": "Какие изменения в жизни вашего дедушки вы ожидаете в ближайшие годы?"
    },
    {
      "number": 76,
      "chapter": "Глава 16: О мудрости",
      "text": "Какую мудрость он передал вам за годы общения?"
    },
    {
      "number": 77,
      "chapter": "Глава 16: О мудрости",
      "text": "Какие советы от дедушки запомнились вам на всю жизнь?"
    },
    {
      "number": 78,
      "chapter": "Глава 17: О семье",
      "text": "Какое значение семья имеет для вашего дедушки и как это отражается на вас?"
    },
    {
      "number": 79,
      "chapter": "Глава 17: О семье",
      "text": "Как он показывает свою любовь к другим членам семьи?"
    },
    {
      "number": 80,
      "chapter": "Глава 18: О гордости",
      "text": "Чем вы гордитесь в своем дедушке больше всего?"
    },
    {
      "number": 81,
      "chapter": "Глава 18: О гордости",
      "text": "Как ваши успехи радуют его?"
    },
    {
      "number": 82,
      "chapter": "Глава 19: О дружбе",
      "text": "Какая дружба вашего дедушки вдохновляет вас и почему?"
    },
    {
      "number": 83,
      "chapter": "Глава 19: О дружбе",
      "text": "Как он поддерживает своих друзей и близких?"
    },
    {
      "number": 84,
      "chapter": "Глава 20: О ценностях",
      "text": "Какие ценности он передал вам, которые стали основой вашей жизни?"
    },
    {
      "number": 85,
      "chapter": "Глава 20: О ценностях",
      "text": "Как они помогают вам принимать решения в сложных ситуациях?"
    },
    {
      "number": 86,
      "chapter": "Глава 21: О радостях",
      "text": "Что делает вашего дедушку по-настоящему счастливым?"
    },
    {
      "number": 87,
      "chapter": "Глава 21: О радостях",
      "text": "Какие маленькие радости он ценит больше всего?"
    },
    {
      "number": 88,
      "chapter": "Глава 22: О любимых моментах",
      "text": "Какой момент с вашим дедушкой был самым смешным за всю историю ваших отношений?"
    },
    {
      "number": 89,
      "chapter": "Глава 22: О любимых моментах",
      "text": "Есть ли у вас совместные шутки или фразы, которые вызывают у вас смех?"
    },
    {
      "number": 90,
      "chapter": "Глава 23: О благодарности",
      "text": "За что вы больше всего благодарны своему дедушке?"
    },
    {
      "number": 91,
      "chapter": "Глава 23: О благодарности",
      "text": "Что бы вы хотели сделать для него, чтобы выразить свою благодарность?"
    },
    {
      "number": 92,
      "chapter": "Глава 24: О наследии",
      "text": "Какое наследие ваш дедушка оставит после себя для будущих поколений?"
    },
    {
      "number": 93,
      "chapter": "Глава 24: О наследии",
      "text": "Что бы вы хотели сохранить в памяти о своем дедушке на долгие годы вперед?"
    },
    {
      "number": 94,
      "chapter": "Глава 25: Заключение",
      "text": "Если бы вы могли оставить одно послание своему дедушке, что бы это было?"
    },
    {
      "number": 95,
      "chapter": "Глава 25: Заключение",
      "text": "Какое главное пожелание вы хотели бы ему адресовать на будущее?"
    },
    {
      "number": 96,
      "chapter": "Дополнительные вопросы",
      "text": "Какое качество вашего дедушки вдохновляет вас больше всего?"
    },
    {
      "number": 97,
      "chapter": "Дополнительные вопросы",
      "text": "Что он сделал для вас, что изменило вашу жизнь к лучшему?"
    },
    {
      "number": 98,
      "chapter": "Дополнительные вопросы",
      "text": "Есть ли что-то, что вы хотели бы спросить у него, но не решались до сих пор?"
    },
    {
      "number": 99,
      "chapter": "Дополнительные вопросы",
      "text": "Если бы у вас была возможность провести день с вашим дедушкой в любом месте, куда бы вы пошли и что делали бы вместе?"
    },
    {
      "number": 100,
      "chapter": "Дополнительные вопросы",
      "text": "Какие воспоминания о вашем дедушке будут сопровождать вас всю жизнь?"
    }
  ],
  "child": [
    {
      "number": 1,
      "chapter": "Глава 1: Кто этот ребенок",
      "text": "Как зовут ребенка и сколько ему лет?"
    },
    {
      "number": 2,
      "chapter": "Глава 1: Кто этот ребенок",
      "text": "Какими тремя словами вы бы описали его характер?"
    },
    {
      "number": 3,
      "chapter": "Глава 1: Кто этот ребенок",
      "text": "Что в нем или в ней вас особенно умиляет каждый день?"
    },
    {
      "number": 4,
      "chapter": "Глава 1: Кто этот ребенок",
      "text": "Какая у ребенка самая милая привычка, жест или фраза?"
    },
    {
      "number": 5,
      "chapter": "Глава 1: Кто этот ребенок",
      "text": "Как ребенок обычно смеется, радуется или проявляет свои эмоции?"
    },
    {
      "number": 6,
      "chapter": "Глава 1: Кто этот ребенок",
      "text": "Что у ребенка получается особенно хорошо уже сейчас?"
    },
    {
      "number": 7,
      "chapter": "Глава 2: Ваши моменты вместе",
      "text": "Какой ваш самый теплый совместный момент вы хотите обязательно сохранить в книге?"
    },
    {
      "number": 8,
      "chapter": "Глава 2: Ваши моменты вместе",
      "text": "Что вы особенно любите делать вместе?"
    },
    {
      "number": 9,
      "chapter": "Глава 2: Ваши моменты вместе",
      "text": "Как выглядит ваш обычный счастливый день вместе?"
    },
    {
      "number": 10,
      "chapter": "Глава 2: Ваши моменты вместе",
      "text": "Какая прогулка, поездка или день запомнились вам сильнее всего?"
    },
    {
      "number": 11,
      "chapter": "Глава 2: Ваши моменты вместе",
      "text": "Что ребенок делает рядом с вами, от чего вам сразу становится тепло?"
    },
    {
      "number": 12,
      "chapter": "Глава 2: Ваши моменты вместе",
      "text": "Какие семейные ритуалы или традиции вам особенно дороги?"
    },
    {
      "number": 13,
      "chapter": "Глава 3: Мир ребенка",
      "text": "Что ребенок любит больше всего: игрушки, занятия, мультфильмы, книги, игры?"
    },
    {
      "number": 14,
      "chapter": "Глава 3: Мир ребенка",
      "text": "Какие игрушки или вещи у него или у нее самые любимые?"
    },
    {
      "number": 15,
      "chapter": "Глава 3: Мир ребенка",
      "text": "Какие сказки, мультфильмы или герои сейчас особенно нравятся ребенку?"
    },
    {
      "number": 16,
      "chapter": "Глава 3: Мир ребенка",
      "text": "Во что ребенок любит играть дома или на улице?"
    },
    {
      "number": 17,
      "chapter": "Глава 3: Мир ребенка",
      "text": "Что в его или ее фантазии кажется вам самым интересным и трогательным?"
    },
    {
      "number": 18,
      "chapter": "Глава 3: Мир ребенка",
      "text": "О чем ребенок мечтает сейчас?"
    },
    {
      "number": 19,
      "chapter": "Глава 4: Чему он нас учит",
      "text": "За что вы особенно благодарны этому ребенку в вашей жизни?"
    },
    {
      "number": 20,
      "chapter": "Глава 4: Чему он нас учит",
      "text": "Чему этот ребенок уже успел вас научить?"
    },
    {
      "number": 21,
      "chapter": "Глава 4: Чему он нас учит",
      "text": "Какие качества ребенка восхищают вас больше всего?"
    },
    {
      "number": 22,
      "chapter": "Глава 4: Чему он нас учит",
      "text": "Когда вы особенно остро чувствуете, как сильно любите этого ребенка?"
    },
    {
      "number": 23,
      "chapter": "Глава 4: Чему он нас учит",
      "text": "Что бы вы хотели, чтобы ребенок обязательно знал о себе уже сейчас?"
    },
    {
      "number": 24,
      "chapter": "Глава 5: Взгляд в будущее",
      "text": "Каким вы видите ребенка через несколько лет?"
    },
    {
      "number": 25,
      "chapter": "Глава 5: Взгляд в будущее",
      "text": "О чем вы мечтаете для него или для нее в будущем?"
    },
    {
      "number": 26,
      "chapter": "Глава 5: Взгляд в будущее",
      "text": "Какие слова любви и поддержки вы хотите оставить ему или ей на будущее?"
    },
    {
      "number": 27,
      "chapter": "Глава 5: Взгляд в будущее",
      "text": "Какие важные жизненные ценности вы хотели бы передать ребенку?"
    },
    {
      "number": 28,
      "chapter": "Глава 5: Взгляд в будущее",
      "text": "Что вы хотите однажды сделать вместе, когда ребенок станет старше?"
    },
    {
      "number": 29,
      "chapter": "Глава 5: Взгляд в будущее",
      "text": "Какое главное послание должна нести эта книга для ребенка?"
    },
    {
      "number": 30,
      "chapter": "Глава 5: Взгляд в будущее",
      "text": "Какими словами вы бы закончили эту книгу лично для него или для нее?"
    }
  ]
};
